OdDAI.AggrUnordered.Remove(OdRxValue!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
\details
Removes aggregate item.
\param anItem [in] a OdRxValue to remove from unordered aggregate.
\returns True if removed successfully; otherwise the method returns false.

OdDAI.AggrUnordered.Add(OdRxValue!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
\details
Adds aggregate item.
\param anItem [in] a OdRxValue to add to unordered aggregate.
\returns True if added successfully; otherwise the method returns false.

OdDAI.AggrUnordered
\details
Template class for containers defined within a schema.